<?php

return [
    'new-year'         => 'رأس السنة الميلادية',
    'national-day'     => 'اليوم الوطني',
    '05-01'            => 'يوم العمال',
    'accession-day'    => 'يوم الجلوس',
    '12-02'            => 'اليوم الوطني',
    '12-16'            => 'اليوم الوطني',
    '12-17'            => 'يوم الجلوس',
    '06-26'            => 'استقلال الصومال البريطاني',
    '1-muharram'       => 'رأس السنة الهجرية',
    '10-muharram'      => 'عاشوراء',
    '12-rabi-al-awwal' => 'المولد النبويّ',
    '27-rajab'         => 'الإسراء والمعراج',
    '15-shaban'        => 'ليلة البراءة',
    '1-ramadan'        => 'اليوم الأول من رمضان',
    '27-ramadan'       => 'لیلة القدر',
    '1-shawwal'        => 'عيد الفطر',
    '9-dhu-al-hijjah'  => 'يوم عرفة',
    '10-dhu-al-hijjah' => 'عيد الأضحى',
    'independence-day' => 'عيد الاستقلال',
];
