<?php

return [
    'christmas'              => 'Каляды праваслаўныя',
    'easter'                 => 'Вялiкдзень каталiцкi',
    'orthodox-easter'        => 'Вялiкдзень праваслаўны',
    'commemoration-day'      => 'Радунiца',
    'victory-day'            => 'Дзень Перамогi',
    'october-revolution-day' => 'Дзень Кастрычніцкай рэвалюцыі',
    'julian-12-25'           => 'Каляды праваслаўныя',
    'orthodox'               => 'Вялiкдзень праваслаўны',
    'orthodox-+9'            => 'Радунiца',
    '05-09'                  => 'Дзень Перамогi',
    '11-07'                  => 'Дзень Кастрычніцкай рэвалюцыі',
    'new-year'               => 'Новы год',
    '03-08'                  => 'Мiжнародны жаночы дзень',
    '05-01'                  => 'Дзень працы',
    'independence-day'       => 'Дзень Незалежнасцi',
];
