<?php

return array(
    'ash-sunday'                                   => 'Καθαρά Δευτέρα',
    'clean-monday'                                 => 'Καθαρά Δευτέρα',
    'annunciation,-anniversary-of-1821-revolution' => 'Ευαγγελισμός, Εθνική Εορτή',
    'cyprus-national-day'                          => 'Κύπρος Εθνική Εορτή',
    'cyprus-independence-day'                      => 'Ημέρα της Ανεξαρτησίας Κύπρος',
    'national-holiday'                             => 'Επέτειος του Όχι',
    'orthodox-48'                                  => 'Καθαρά Δευτέρα',
    'orthodox-47'                                  => 'Καθαρά Δευτέρα',
    '03-25'                                        => 'Ευαγγελισμός, Εθνική Εορτή',
    '04-01'                                        => 'Κύπρος Εθνική Εορτή',
    '10-01'                                        => 'Ημέρα της Ανεξαρτησίας Κύπρος',
    '10-28'                                        => 'Επέτειος του Όχι',
);