<?php

return [
    'new-year-holiday'               => 'Новогодние каникулы',
    'defender-of-the-fatherland-day' => 'День защитника Отечества',
    'national-flag-day'              => 'День Государственного флага',
    'spring-and-labour-day'          => 'День весны и труда',
    'victory-day'                    => 'День Победы',
    'russia-day'                     => 'День России',
    'unity-day'                      => 'День народного единства',
    '01-02-p5d'                      => 'Новогодние каникулы',
    '01-08'                          => 'Новогодние каникулы',
    '02-23'                          => 'День защитника Отечества',
    '08-22'                          => 'День Государственного флага',
    '05-01'                          => 'День весны и труда',
    '05-09'                          => 'День Победы',
    '06-12'                          => 'День России',
    '11-04'                          => 'День народного единства',
    'new-year'                       => 'Новый год',
    '03-08'                          => 'Международный женский день',
    'christmas'                      => 'Рождество Христово',
];
